{"id": 1, "classe": "Classe 1", "descricao_evento": "Durante atividade de manutenção preventiva ocorreu rompimento de uma mangueira certificada (MANG 881) do sistema de O2 e quebra da conexão do bloco provocando a queda da mesma no convés, o que gerou uma reação no colaborador que chocou seu dedo indicador e anelar da mão direita gerando leves escoriações."}
{"id": 2, "classe": "Classe 1", "descricao_evento": "Durante deslocamento para avaliação de um trabalho por bombordo, o trabalhador veio a bater a cabeça (próximo à orelha direita) em uma válvula. Após bater contra, o mesmo relatou náusea, tontura e dor no local."}
{"id": 3, "classe": "Classe 1", "descricao_evento": "Mergulhador ao sair do banheiro do camarote, pisou em falso, e veio a sentir dores no joelho esquerdo."}
{"id": 4, "classe": "Classe 1", "descricao_evento": "O colaborador, em um procedimento de coleta de água na Rosette, ao abrir a garrafa, se lesionou ao puxar o bico coletor da garrafa, causando um possível estiramento leve, avaliado pela enfermeira à bordo. O bico precisa ser puxado para ser aberto, exigindo força."}
{"id": 5, "classe": "Classe 1", "descricao_evento": "Colaborador ao descer a escada, para se deslocar do casario para o convés, pisou em falso ao sair do último degrau, ocasionando entorse no tornozelo esquerdo."}
{"id": 6, "classe": "Classe 1", "descricao_evento": "Durante lançamento do LDB, após a desconexão automática do cabo de lançamento, o marinheiro pagou mais cabo sem perceber, e com o balanço a mão do cabo de aço atingiu o mergulhador na região escapular direita."}
{"id": 7, "classe": "Classe 1", "descricao_evento": "Colaborador estava fazendo conferência de material em uma caixa. A tampa estava apoiada horizontalmente na lateral. Ao sair da área, a tampa tombou e atingiu sua panturrilha direita."}
{"id": 8, "classe": "Classe 1", "descricao_evento": "Colaborador estava abaixado passando cabo elétrico. Ao levantar, chocou a cabeça contra a estrutura de ventilação, causando pequeno corte."}
{"id": 9, "classe": "Classe 1", "descricao_evento": "Durante o jantar no refeitório, ao se deslocar da mesa até o freezer, o funcionário sofreu entorse no tornozelo esquerdo devido a uma depressão no piso."}
{"id": 10, "classe": "Classe 1", "descricao_evento": "Durante a passagem de serviço entre guindasteiros houve desentendimento com agressão entre as partes."}
{"id": 11, "classe": "Classe 1", "descricao_evento": "Colaborador apresentou tontura e falta de ar após sentir cheiro de gás (H2S) próximo ao paiol de materiais, em frente ao ROV de boreste."}

